{
  "data": [
    {
      "title": "赏桂类",
      "checkedList": [],
      "spots": [
        {
          "id": 1,
          "img": "",
          "title": "杭州满陇桂雨",
          "info": "“满觉陇旁金粟遍，天风吹堕万山秋”，九十多个品种，三千余株桂花——杭州满陇桂雨公园，一个桂花王国！景区的土质、气候、地形等非常有利于桂树生长，历千年积累，桂树之多，绵延数里；桂林之茂，足可蔽日；树龄之老，动辄百年。",
          "url": "",
          "checked": false
        },
        {
          "id": 2,
          "img": "",
          "title": "婺城安地十里桂花长廊",
          "info": "安地桂花十里长廊目前种植有状元红、金球桂、天香台阁等80多个品种，囊括了我国桂花品种的大多数，占世界已知桂花品种80%以上。安地镇也成为目前全国品种最齐全的桂花物种基地之一，2002年被中国特产之乡组委会授予“中国桂花之乡”称号。",
          "url": "",
          "checked": false
        },
        {
          "id": 3,
          "img": "",
          "title": "柯桥大香林乡村休闲旅游区",
          "info": "大香林景区素有江南桂花林的称号。目前，景区桂花树多达14000余棵，成片面积达400余亩，被誉为“江南桂花林”。现存桂树多已有数百年树龄，其中一株树龄已达千年，堪称“中国桂花王”。每到秋季，花开满树，香飘万里，清风过处，花落似雨，和家人或三五好友品桂花茶，吃桂花小吃，真是非常美妙的享受。",
          "url": "",
          "checked": false
        },
        {
          "id": 4,
          "img": "",
          "title": "嵊州百年桂花园",
          "info": "百年桂花园位于嵊州市黄泽镇前良村，每年中秋季前后，园区500亩金黄色桂花竞相开放，飘香百里。2016年景区接待5000万次。",
          "url": "",
          "checked": false
        }
      ]
    },
    {
      "title": "赏梅类",
      "checkedList": [],
      "spots": [
        {
          "id": 5,
          "img": "",
          "title": "长兴东方梅园",
          "info": "长兴东方梅园拥有梅花苗木培育基地3000余亩，是目前全国最大的红梅基地，有各类优良梅花品种共计60余个。梅园多次举办长兴梅花节。梅花最佳观赏时间为春节前后，花期为一个月左右。梅花开在百花之首，香自苦寒来，崇高品格为人们赞颂。",
          "url": "",
          "checked": false
        },
        {
          "id": 6,
          "img": "",
          "title": "余杭超山风景区",
          "info": "超山风景区是江南著名的三大赏梅胜地之一。现在有五万余株梅花，品种有骨里红、粉蝶、红梅、绿梅等四十多个。梅花盛开时，浩浩数十里，素有“十里梅花香雪海”之美誉。每当花谢叶繁之时，梅树缀满青绿的梅子，品青梅，亦是别样风味。",
          "url": "",
          "checked": false
        },
        {
          "id": 7,
          "img": "",
          "title": "临安蜡梅保护区",
          "info": "临安山又名双峰尖，海拔678米，北坡有成片的野生蜡梅400余亩，1998年被政府列入自然保护小区。每到寒冬腊月，寒梅绽放，形成一片蜡梅花海，芬香满坡，花艳满山。市民纷纷登山观赏，络绎不绝。",
          "url": "",
          "checked": false
        },
        {
          "id": 8,
          "img": "",
          "title": "萧山吉山梅园",
          "info": "在浙江省“青梅之乡”​萧山区进化镇，有一处赏梅佳境——“吉山梅园”，坐落于杭州建长湾农业生态基地之中。吉山梅园目前是萧山地区品种最多的赏梅基地，现有千株树龄在30年以上的老梅，涵盖十几个品种，稀有种类包括朱砂、宫粉、美人梅、绿萼等。",
          "url": "",
          "checked": false
        },
        {
          "id": 9,
          "img": "",
          "title": "安吉杭垓镇桐杭村梅园",
          "info": "梅园位于杭垓镇桐杭村，是长江三角洲最大的青梅基地之一。总面积1300余亩，梅花30余万株。每到盛开之时，漫山遍野，花香四溢；结果之时，满园硕果累累，让人体验到丰收的喜悦。基地内还有百亩茶园，木瓜、朴树、银杏、枫树、红檀、梅桩等名贵树种。",
          "url": "",
          "checked": false
        },
        {
          "id": 10,
          "img": "",
          "title": "柯桥香雪梅海",
          "info": "香雪梅海景区有梅林6500亩，为国内单体连片面积最大的梅园，素有“十里梅廊”之称。每逢二三月间，万株盛开的梅花，如雪似海，如波似涛，蔚为壮观。目前景区推出香雪梅海农家乐一日游，年游客达到15万人次。",
          "url": "",
          "checked": false
        },
        {
          "id": 11,
          "img": "",
          "title": "北仑九峰山梅园",
          "info": "每年2月-4月，北仑九峰山景区举办梅花节，向游客展示20余种精品梅花。观赏百亩梅花傲霜斗雪、竞吐芬芳，让你犹如置身于雪海香涛中，徜徉在大自然赐予的美景里。游客还可以游览“梅花香径”、梅影潭、“梅花传奇人物彩塑”以及新建的观景亭等梅园景点。",
          "url": "",
          "checked": false
        }
      ]
    },
    {
      "title": "赏银杏类",
      "checkedList": [],
      "spots": [
        {
          "id": 12,
          "img": "",
          "title": "长兴八都岕十里银杏长廊",
          "info": "八都岕十里古银杏长廊3万余株古银杏散落在村头巷尾。其中百年以上3000株，三百年以上有376株，千年以上有5株，最大的一株被命名为“怀中抱子”，已有1500多年。占地面积约400亩的银杏主题公园坐落在长廊中部，形成一派绝美风光。",
          "url": "",
          "checked": false
        },
        {
          "id": 13,
          "img": "",
          "title": "诸暨五洩风景区",
          "info": "每年11月，五洩银杏黄了。被称为“银杏大道”的东源景区，银杏成为一道靓丽风景，吸引着赏叶者驻足留影。林区良好的生态环境促进了当地旅游业的发展，提升诸暨旅游业自然景观品质，同时也为子孙后代留下大量的生态林业财富。",
          "url": "",
          "checked": false
        },
        {
          "id": 14,
          "img": "",
          "title": "富阳杨家十里古银杏",
          "info": "杨家村位于杭州富阳、临安、桐庐三地交界处的偏僻山区。每年到11月，杨家村方圆数公里数千株银杏叶满山遍野，形成了一个银杏长廊，弥漫着金色辉煌和田园诗意。杨家村里百年以上的银杏树有1200多棵，有“十里古银杏”之称。",
          "url": "",
          "checked": false
        },
        {
          "id": 15,
          "img": "",
          "title": "磐安银杏公园",
          "info": "云山千亩银杏林位于金华市诸永高速磐安连接线两侧，总面积2617亩，是浙江省内立地条件最好、连片规模最大、长势最优的银杏基地。每到深秋，数千亩银杏在灿烂的阳光下呈现出一年中最美的色彩，满树和满地的金黄煞是美丽，成为磐安森林休闲观光旅游的绝好去处。",
          "url": "",
          "checked": false
        }
      ]
    },
    {
      "title": "五彩森林",
      "checkedList": [],
      "spots": [
        {
          "id": 16,
          "img": "",
          "title": "淳安淳杨公路景观带",
          "info": "在淳杨公路景观带上，春天可观赏到杜鹃花、野樱花、油菜花、桃花等景观；夏季可领略到千年桐开花美景，以及荷花、向日葵、彩色水稻等景色；秋季可以体验“停车坐爱枫林晚，霜叶红于二月花”的意境；冬季则可看到梅花迎雪开放，山茶花含苞欲放的美丽景致。",
          "url": "",
          "checked": false
        },
        {
          "id": 17,
          "img": "",
          "title": "文成大会岭、松龙岭红枫古道",
          "info": "大会岭红枫古道全长4.8公里，岭旁有许多枫香古树和松树；松龙岭红枫古道全程约2.5公里，两旁遍布多种古树，以枫香为主。大会岭、松龙岭红枫古道现存枫香古树328株，观赏地规模设计规划总面积2809亩，已建成面积300多亩。",
          "url": "",
          "checked": false
        },
        {
          "id": 18,
          "img": "",
          "title": "泰顺三滩岭红枫古道",
          "info": "三滩岭红枫古道始于泰顺县罗阳镇沙堤村上庄，止于三滩村大岗岭亭，全长约10公里。因古道两侧栽种有大量枫树，夏天浓荫蔽日，秋天丹枫似火，宛若长龙蜿蜒盘旋于群山之中，蔚为壮观。三滩岭红枫古道现存枫香古树500多株，周边彩叶树不计其数，观赏地规模5000亩。",
          "url": "",
          "checked": false
        },
        {
          "id": 19,
          "img": "",
          "title": "杭州午潮山国家森林公园",
          "info": "午潮山国家森林公园位于杭州西郊留下街道石马村，公园内高大挺拔的雪松、火炬松、水杉与郁郁葱葱的吉祥草、葱兰相映成趣；杜英、荷花玉兰、深山含笑等常绿乔木与银杏、南酸枣、鹅掌楸等落叶乔木相得益彰。收集、保存有常绿阔叶树种及优良乡土阔叶树种种质101份，覆盖33科，保存林面积610多亩。",
          "url": "",
          "checked": false
        },
        {
          "id": 20,
          "img": "",
          "title": "临安青山湖国家森林公园",
          "info": "青山湖国家森林公园内有国家重点保护植物四种：榧树、花榈木、金荞麦、野大豆。景区以清闲秀丽的湖光山色为特色，有上百亩国内罕见的水上森林，是20世纪60年代从亚马逊引进的一批池杉、落雨杉树种。泛舟其间，让人心旷神怡，乐不思返。",
          "url": "",
          "checked": false
        },
        {
          "id": 21,
          "img": "",
          "title": "淳安千岛湖",
          "info": "淳安山林面积537万亩，林木蓄积量全省第一；独特的湖区小气候孕育了蚕桑、茶叶、干水果等众多优质农产品。当前，淳安深入实施国家江河湖泊生态环境保护，重点支持湖泊、省重点生态功能区试点、美丽杭州实验区等建设，进一步转变经济发展方式，全力争当“绿水青山就是金山银山”的样板。",
          "url": "",
          "checked": false
        },
        {
          "id": 22,
          "img": "",
          "title": "建德七里扬帆景区",
          "info": "“天下佳山水，古今推富春”。位于建德境内的富春江七里扬帆景区是富春江——新安江——千岛湖国家级风景名胜区的重要组成部分，沿途有严陵问古、双塔凌云、七里扬帆、子胥野渡、葫芦瀑布（峡谷漂流）、江南村等名胜古迹。樱花、梅花、千年桐……四季花海美景让人目不暇接。",
          "url": "",
          "checked": false
        },
        {
          "id": 23,
          "img": "",
          "title": "洞头红枫谷",
          "info": "洞头区特色景观林之“红叶谷”以枫香为主要树种，位于洞头区北岙街道白迭村白迭澳南侧，面积200亩。每当深秋时节，夕阳西下，一幅“落日与红叶争艳，晚霞携枫林同辉”的美景展现在游客眼前，令人留连忘返。",
          "url": "",
          "checked": false
        },
        {
          "id": 24,
          "img": "",
          "title": "临安指南红叶小镇",
          "info": "指南村位于海拔600多米的高山，有较大面积的天然次生植被，森林覆盖率在93%以上。村庄中心有300余棵千年古树，绕池而生，闲雅幽静，均是枫香、银杏、柳杉、麻栗、铁木、檀树等稀有树种。一到秋天，层林尽染，色彩斑斓，300余棵古树将村庄装点得灿如梦幻。",
          "url": "",
          "checked": false
        },
        {
          "id": 25,
          "img": "",
          "title": "嵊州长乐美国红枫观赏基地",
          "info": "长乐美国红枫观赏基地位于绍兴嵊州市长乐镇山口村，观赏基地已建成面积达5000亩，重点种植美国红枫。秋季落叶前，美国红枫的叶色转成绯红，非常艳丽、壮观。",
          "url": "",
          "checked": false
        },
        {
          "id": 26,
          "img": "",
          "title": "江山永欣家庭农场",
          "info": "农场坐落在江山市长台镇长安村，从2004年开始建设苗木基地，占地面积约200亩，累计投资近500万元，其中最大的一批鸡爪槭已高达4、5米，直径20多厘米。鸡爪槭属观叶性树种，叶形美观，入秋后转为鲜红色，色艳如花，灿烂如霞。",
          "url": "",
          "checked": false
        },
        {
          "id": 27,
          "img": "",
          "title": "临海红杉林",
          "info": "红杉林位于牛头山水库，1986年为绿化水库的漫水滩地而种植了187亩落羽杉。如今落羽杉树干高大挺拔，树形优美。进入秋冬季节，落羽杉叶色由绿渐变金黄，再转红。火红色的红杉林被绿水青山环绕，在溪水的映衬下显得美丽而壮观。",
          "url": "",
          "checked": false
        },
        {
          "id": 28,
          "img": "",
          "title": "新昌翩翩红叶情",
          "info": "新昌县小将镇从70年代起开始种植花木，南洲村最早种植红枫，发展至今花木面积已有5000多亩，其中红枫有1000多亩，小将镇被称为“红枫之乡”。从2014年开始每年举办“大美小将·红枫樱花节”，小将红枫更加美名远扬。",
          "url": "",
          "checked": false
        },
        {
          "id": 29,
          "img": "",
          "title": "永嘉西炉村红柿观光园",
          "info": "西炉村种植红柿已有200多年历史。每到立冬时节，村子便淹没在红柿的海洋中，漫山高挂的柿子为村庄披上了一件火红的外衣，累累的果实像密密麻麻的小红灯笼高挂枝头，在阳光照射下透着诱人的光采。",
          "url": "",
          "checked": false
        },
        {
          "id": 30,
          "img": "",
          "title": "常山黄塘万亩油茶花",
          "info": "黄塘万亩油茶林有近二千年历史，现有3000多亩成片原始油茶林，是常山县成片油茶林保存最完好的基地之一。油茶果生长周期很长，从开花、授粉到果子成熟需12至14个月。春天形成花蕾，冬天油茶花开。每到11月，满山遍野的洁白油茶花竞相绽放，将黄塘村装饰成了白色的海洋。",
          "url": "",
          "checked": false
        },
        {
          "id": 31,
          "img": "",
          "title": "乐清鹰嘴潭林业观光基地",
          "info": "基地以红、黄、蓝三种彩叶树种为主，一年四季都适合观赏。红色观赏植物为火焰南天竹，叶子和果实非常漂亮；黄色观赏植物是黄金花柏，树形端正，叶色金黄，全年不变；蓝色观赏植物是蓝色波尔瓦，冬季鳞叶呈银紫色，到了春夏季节，鳞叶转为蓝色，十分美观。",
          "url": "",
          "checked": false
        },
        {
          "id": 32,
          "img": "",
          "title": "萧山湘湖景区",
          "info": "湘湖的七彩绿道曾经在朋友圈刷屏。全长7.6公里，宽4.6米，每段颜色基本长约1公里，一路经过四亭桥、眉山、金沙戏水、贺公堤、定山广场、湘虎路，几乎打包了整个湘湖三期全部的景点。更美好的是，一旁还有无敌花海，总面积2280亩，荷花、绣球花、格桑花、波斯菊、栀子花……分10个区域按不同时节栽种了不同花卉。",
          "url": "",
          "checked": false
        }
      ]
    },
    {
      "title": "植物园花园公园",
      "checkedList": [],
      "spots": [
        {
          "id": 33,
          "img": "",
          "title": "杭州西溪湿地国家公园",
          "info": "西溪国家湿地公园总面积约为11.5平方公里，分为东部湿地生态保护培育区、中部湿地生态旅游休闲区和西部湿地生态景观封育区。西溪国家湿地公园是一个集城市湿地、农耕湿地、文化湿地于一体的国家湿地公园。2009年，被列入国际重要湿地名录。2012年，被评为国家AAAAA级旅游景区。",
          "url": "",
          "checked": false
        },
        {
          "id": 34,
          "img": "",
          "title": "杭州植物园",
          "info": "冬春季节，杭州植物园最为有名的莫过于灵峰探梅。灵峰植物景观以“松、竹、梅”为基调，品种繁多，“二梅争艳、四季赏梅”。“二梅”指梅花、蜡梅；“四季赏梅”指春赏梅花、夏赏夏蜡梅和美国蜡梅、秋赏亮叶蜡梅、冬赏蜡梅为主，加上茶梅、金丝梅、榆叶梅、雀梅等带梅字的植物，达到四季赏“梅”的效果。",
          "url": "",
          "checked": false
        },
        {
          "id": 35,
          "img": "",
          "title": "杭州花圃",
          "info": "杭州花圃占地28公顷，始建于1956年，是国内最早从事花卉引育和栽培的单位之一。花圃创园初期便筹建了月季园，现拥有100余个月季品种，57000余株月季。花圃兰苑是国内兰花培植重要基地和赏兰胜地。花圃还有海棠、石蒜、紫薇、桂花、茶梅、木芙蓉等各类花卉，颇具特色和规模，可谓四季繁花似锦。",
          "url": "",
          "checked": false
        },
        {
          "id": 36,
          "img": "",
          "title": "宁波植物园",
          "info": "科普观光植物区是宁波植物园的精华所在，打造“春赏蔷薇夏品莲，秋看金桂冬探梅”的春、夏、秋、冬四季植物景观体验区，共布设17个植物专类园，已拥有包括金钱松、南方红豆杉等珍稀植物和墨西哥落羽杉、美国河桦等观赏价值较高的植物原种650个、园艺品种2000多种。",
          "url": "",
          "checked": false
        },
        {
          "id": 37,
          "img": "",
          "title": "德清下渚湖湿地公园",
          "info": "下渚湖国家湿地公园花海面积为7850平方米。秋冬季节，芦花盛开，进入枯萎期后持续3-5个月，为下渚湖湿地公园的一大亮点。此外，湿地公园还可观赏金鱼草、硫华菊、醉蝶花、金盏菊、虞美人、孔雀草等植物。",
          "url": "",
          "checked": false
        },
        {
          "id": 38,
          "img": "",
          "title": "长兴仙山湖风景区",
          "info": "仙山湖的芦苇是湿地的重要组成部分，占地面积1000亩左右，以最原生态的状态生存。春天，灰白的芦苇和湖边金黄色的油菜花成为鲜明的对照；夏日，绿油油的芦苇荡和水中艳红的菱角藤仿佛是一幅生动的水彩画；秋天，苇叶渐白，苇穗裹实，整个苇荡犹如待检阅的千军万马，素洁齐整。",
          "url": "",
          "checked": false
        },
        {
          "id": 39,
          "img": "",
          "title": "温州协春城市森林花园",
          "info": "花园占地280余亩，园内有榕树、茶花、香樟、罗汉松、黑松、榆树、朴树、红花继木等形态各异、造型独特的大规格树木上万株。2015年新建了独具特色的花景广场、玫瑰园、花史廊、农家乐餐厅及温室雨林体验园等，使园区更加适应生态休闲、旅游观光、科普宣传等项目的开展。",
          "url": "",
          "checked": false
        },
        {
          "id": 40,
          "img": "",
          "title": "海宁虹越花卉园",
          "info": "虹越花卉园区主要以花卉苗木观赏为主，目前园区内的花卉商品种类已达1000多类，4000多个品种。室内植物区主要门类有兰厅、小盆栽、时令草花、多肉多浆植物、观叶植物等；室外有月季园、铁线莲园、宿根园等，品类丰富，四季均可观赏。",
          "url": "",
          "checked": false
        },
        {
          "id": 41,
          "img": "",
          "title": "义乌万盛幸福花园",
          "info": "近年来，万盛幸福花园先后从河南洛阳、山东菏泽，以及美国、法国、荷兰、日本等国家引进优质牡丹种苗。截至2016年，建成牡丹园130多亩，引进牡丹品种160多个，成为江南品种最多、面积最大的牡丹园。此外，花园还陆续引进种植八大色系、200多个玫瑰花品种，面积约百亩，玫瑰已渐成园区新亮点。",
          "url": "",
          "checked": false
        },
        {
          "id": 42,
          "img": "",
          "title": "奉化滕头生态温室",
          "info": "奉化腾头生态温室总建筑面积3226平方米，占地面积7226平方米。生态温室功能齐全，设施先进，拥有降温、遮阳、灌溉及施肥、内循环和智能控制等10余项高科技系统。温室景观采用无土栽培、立体种植、喷滴灌等种植方式，展示了100多种珍奇植物和各种美妙的垂挂花卉。",
          "url": "",
          "checked": false
        },
        {
          "id": 43,
          "img": "",
          "title": "玉环漩门湾国家湿地公园",
          "info": "湿地公园以四季花海为主题，春季以赏油菜花、月季花为主，夏季以赏美国紫薇花、荷花、莲花、马鞭草为主，秋季以赏月季及各类观赏菊为主，冬季以赏梅为主，一年四季均有不同的花卉不断吸引游客前往。",
          "url": "",
          "checked": false
        }
      ]
    },
    {
      "title": "花海",
      "checkedList": [],
      "spots": [
        {
          "id": 44,
          "img": "",
          "title": "上虞杭州湾海上花田",
          "info": "2016年，海上花田景区推出五大花海主题：月季园、波斯花海、向日葵园、虞美人花海。同时配合郁金香展、金鱼草、紫罗兰和百合长廊，以时令草花做点缀，营造绚丽多彩的四季花卉景观。",
          "url": "",
          "checked": false
        },
        {
          "id": 45,
          "img": "",
          "title": "武义花田小镇",
          "info": "花田小镇占地约6000亩，建设周期预计为十年。2016年秋季试运行“花花世界”之“彩虹花田”子项目，主要展示格桑花、醉蝶花、孔雀草、百日草、万寿菊、四季海棠、鼠尾草、一串红、矮牵牛、鸡冠花、马鞭草、向日葵等十余种花。",
          "url": "",
          "checked": false
        },
        {
          "id": 46,
          "img": "",
          "title": "余杭径山花海·千花里",
          "info": "园内种植了九品香莲花、柳叶马鞭草、金鱼草、吉祥草、高雪轮、麦冬、红帽子月季、大吴风草、八仙草、粉花绣钱菊等多个品种。花海部分区块筑起了低丘缓坡，绵延的缓坡近处与水系、花系有效衔接，远处与周边群山遥相呼应、两两相望，勾勒出一幅美好的乡村田园生活图。",
          "url": "",
          "checked": false
        },
        {
          "id": 47,
          "img": "",
          "title": "金华锦林佛手文化园",
          "info": "锦林佛手文化园位于金华市金东区赤松镇，占地面积300亩。文化园突出佛手文化、古建筑文化，引进建造了13幢具有悠久历史的明清古建筑，每幢古建筑的设计、功能均凸显独特性，结合美丽花海、金佛手、老船木、浪漫情人桥，交织成一曲浪漫的田园牧歌。",
          "url": "",
          "checked": false
        },
        {
          "id": 48,
          "img": "",
          "title": "长兴北汤村七彩生态园",
          "info": "北汤村七彩生态园分为樱花种植区、月季种植区和菊花种植区，总面积500亩。每年举办三次花卉节庆，分别是樱花节、月季花展、菊花展，吸引了周边地区游客5万多人前来观赏游玩。",
          "url": "",
          "checked": false
        },
        {
          "id": 49,
          "img": "",
          "title": "桐乡市菊香园",
          "info": "江南的秋天，最美不过杭白菊。桐乡白马塘村的菊香园基地是“绿色、生态、高效”杭白菊标准化生产示范基地。每到秋天，迎来一年中最美的时刻。绵延几百亩的白菊，犹如洁白的雪花铺满大地，干净致极，纯洁致极。",
          "url": "",
          "checked": false
        },
        {
          "id": 50,
          "img": "",
          "title": "普陀朱家尖大青山景区四季花海",
          "info": "四季花海分五大区块：里沙生态园（约100亩），对原浙江最美古树林——里沙生态园进行环境改造提升；主体花海区（约150亩）：种植波斯菊、孔雀草、蓝蓟、百日草等四季交替盛开的观赏花卉，引入普陀鹅耳枥、北美红杉、红豆杉等珍稀树种；水系景观区（约100亩）：净化里沙河道，引入荷花、睡莲等水生植物。此外，还有草坪休闲区（约100亩）和配套服务区。",
          "url": "",
          "checked": false
        },
        {
          "id": 51,
          "img": "",
          "title": "缙云笕川花海",
          "info": "笕川花海参照日本富良野著名的薰衣草花海，花海品种繁多，2016年的柳叶马鞭草、波丝菊等吸引了一大群游客，可持续复种，保证四季有景，并辅以全省第一条“环花海”观光小火车，供游客乘坐游览。",
          "url": "",
          "checked": false
        },
        {
          "id": 52,
          "img": "",
          "title": "桐庐荻浦花海",
          "info": "荻浦花海引入3000余种观赏植物，同时引入老火车头、小火车等，是全国首个火车文化和花卉艺术相融合的花海类景区。花海先后打造了菊花艺术节、郁金香节等大型主题花卉节：菊花艺术节引入近千种不同品种的菊花，打造出大型菊花艺术品；郁金香节期间更是引入珍稀物种黑色郁金香“暗夜皇后”及各色郁金香组合。",
          "url": "",
          "checked": false
        },
        {
          "id": 53,
          "img": "",
          "title": "秀洲聚宝湾休闲旅游与农业综合开发示范区",
          "info": "示范区位于嘉兴市秀洲区王店镇建林村。王店镇史有百亩梅园，2006年在建林村恢复梅园50亩，有梅花近20个品种。区域内有最大的林业赏花观叶基地550亩，每年都会举办梅花节，穿梭其中，白梅、红梅化成一片片梅海，真可谓“众芳摇落独暄妍，占尽风情向小园”，与江南水乡相得益彰。",
          "url": "",
          "checked": false
        },
        {
          "id": 54,
          "img": "",
          "title": "义乌马畈农业奇幻乐园",
          "info": "乐园占地300亩，春夏秋三季花朵盛开。春天以郁金香为主，从荷兰进口郁金香种子，颜色丰富艳丽；夏天以马鞭草为主，配有蓝香齐等植物；秋天以金盏菊、波斯菊等菊类植物为主。乐园还种植了许多树木：桔、柚子、美国红枫、银杏、樱花等。整个乐园如同一幅美丽的画卷，同时也是天然的氧吧。",
          "url": "",
          "checked": false
        }
      ]
    }
  ]
}
